Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localization/Ungrouped/DigitalSeparationUI.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# SOCIAL_MEDIA_DETAIL
source: Posting photos and personal information on social media can reveal details about your location and personal life.
ar: نشر الصور والمعلومات الشخصية على منصات التواصل الاجتماعي قد يكشف تفاصيل عن موقعك وعن حياتك الشخصية.
bg: Публикуването на снимки и лична информация в социалните мрежи може да разкрие детайли за вашето местоположение и личен живот.
ca: Pot ser que les fotos i la informació personal que comparteixis a les xarxes socials mostrin detalls sobre la teva ubicació i la teva vida privada.
cs: Z fotek a osobních údajů, které sdílíte na sociálních sítích, lze zjistit podrobnosti o vaší poloze a osobním životě.
da: Hvis du deler fotos og personlige oplysninger på sociale medier, kan det afsløre oplysninger om din lokalitet og dit privatliv.
de: Das Veröffentlichen von Fotos und persönlichen Informationen auf Social Media kann Details zu deinem Standort und privaten Leben enthüllen.
el: Η ανάρτηση φωτογραφιών και προσωπικών δεδομένων στα κοινωνικά δίκτυα μπορούν να αποκαλύψουν λεπτομέρειες σχετικά με την τοποθεσία σας και την προσωπική ζωή σας.
es: Publicar fotos y datos personales en las redes sociales puede revelar información sobre tu ubicación y vida personal.
es_us: Publicar fotos e información personal en redes sociales puede revelar detalles sobre tu ubicación y vida personal.
fi: Someen postatut kuvat ja henkilökohtaisten tiedot voivat paljastaa tietoja sijainnistasi ja yksityiselämästäsi.
fr: La publication de photos et de données personnelles sur les réseaux sociaux peut révéler certaines informations quant à votre position ou votre vie privée.
fr_ca: La publication de photos et d’informations personnelles sur les médias sociaux peut révéler où vous vous trouvez ainsi que des détails sur votre vie personnelle.
he: פרסום תמונות ומידע אישי ברשתות חברתיות עשוי לחשוף פרטים לגבי המיקום שלך ומידע על חייך הפרטיים.
hi: सोशल मीडिया पर तस्वीरें और निजी जानकारी पोस्ट करने से आपके स्थान और निजी जीवन के विवरण दिख सकते हैं।
hr: Postavljanje fotografija i osobnih informacija na društvenim mrežama može otkriti detalje o vašoj lokaciji i osobnom životu.
hu: Ha fotókat és személyes információkat oszt meg a közösségi médiában, azzal részleteket fedhet fel a helyzetével és a magánéletével kapcsolatban.
id: Memposting foto dan informasi pribadi di media sosial dapat mengungkapkan detail mengenai lokasi dan kehidupan pribadi Anda.
it: La pubblicazione di foto e di informazioni personali sui social media potrebbe rivelare dettagli relativi alla tua posizione e alla tua vita personale.
ja: ソーシャルメディアに写真や個人情報を投稿すると、あなたの位置情報と生活についての詳細が知られてしまう可能性があります。
kk: Фотоларды және жеке ақпаратты әлеуметтік желіде жариялаған кезде, геолокацияңыз бен жеке өміріңіз туралы мәліметтер ашылуы мүмкін.
ko: 소셜 미디어에 사진이나 개인정보를 게시하면 사용자의 위치 및 개인 생활에 관한 자세한 정보가 공개될 수 있습니다.
lt: Skelbdami nuotraukas ir asmeninę informaciją socialiniuose tinkluose galite atskleisti informaciją apie vietą ir asmeninį gyvenimą.
ms: Menyiarkan foto dan maklumat peribadi pada media sosial boleh mendedahkan butiran tentang lokasi serta kehidupan peribadi anda.
nl: Het posten van foto's en persoonlijke informatie op sociale media kan details over je locatie en privéleven onthullen.
no: Publisering av bilder og personlig informasjon på sosiale medier kan avsløre detaljer om privatlivet ditt og hvor du befinner deg.
pl: Zamieszczanie zdjęć i informacji o sobie może ujawnić Twoje położenie i szczegóły dotyczące życia osobistego.
pt_br: Postar fotos e informações pessoais nas redes sociais pode revelar detalhes sobre sua localização e vida pessoal.
pt_pt: A publicação de fotografias e informação pessoal nas redes sociais pode revelar detalhes sobre a sua localização e vida pessoal.
ro: Postarea de poze și informații personale pe rețelele de socializare poate dezvălui detalii despre localizarea și viața dvs. personală.
ru: При публикации личных сведений и фото в соцсетях можно случайно раскрыть подробности о своей геопозиции и личной жизни.
sk: Z fotiek a osobných údajov, ktoré zverejňujete na sociálnych sieťach, možno zistiť podrobnosti o vašej polohe a osobnom živote.
sl: Z objavljanjem fotografij in osebnih podatkov prek družbenih omrežij lahko razkrijete podrobnosti o vaši lokaciji in zasebnem življenju.
sv: Om du postar bilder och personlig information på sociala medier kan de avslöja information om var du befinner dig och om ditt privatliv.
th: การโพสต์รูปภาพและข้อมูลส่วนบุคคลบนสื่อสังคมออนไลน์สามารถแสดงรายละเอียดเกี่ยวกับตำแหน่งที่ตั้งและชีวิตส่วนตัวของคุณได้
tr: Sosyal medyada fotoğraf ve kişisel bilgi yayımlamak konumunuz ve özel hayatınız ile ilgili ayrıntıları ortaya çıkarabilir.
uk: Коли ви публікуєте фотографії чи персональну інформацію в соціальних мережах, за ними можна визначити вашу геопозицію або дізнатися про ваше особисте життя.
vi: Việc đăng ảnh và thông tin cá nhân trên mạng truyền thông xã hội có thể tiết lộ các chi tiết về vị trí và cuộc sống cá nhân của bạn.
zh_cn: 在社交媒体上发布照片和个人信息可能会暴露有关你位置和个人生活的详细信息。
zh_hk: 在社交媒體上發佈相片和個人資料可能會揭示你的位置和個人生活。
zh_tw: 在社群媒體上發佈照片和個人資訊可能會顯示你的位置和私生活。

# CHAPTER_THREE
source: Step 3 of 3
ar: الخطوة ٣ من ٣
bg: Стъпка 3 от 3
ca: Pas 3 de 3
cs: Krok 3 ze 3
da: Trin 3 af 3
de: Schritt 3 von 3
el: Βήμα 3 από 3
es: Paso 3 de 3
es_us: Paso 3 de 3
fi: Vaihe 3 / 3
fr: Étape 3 sur 3
fr_ca: Étape 3 de 3
he: שלב 3 מתוך 3
hi: चरण 3 / 3
hr: Korak 3 od 3
hu: 3/3. lépés
id: Langkah 3 dari 3
it: Passaggio 3 di 3
ja: ステップ3 / 3
kk: 3/3 қадам
ko: 3/3 단계
lt: 3 veiksmas iš 3
ms: Langkah 3 / 3
nl: Stap 3 van 3
no: Trinn 3 av 3
pl: Krok 3 z 3
pt_br: Passo 3 de 3
pt_pt: Passo 3 de 3
ro: Pasul 3 din 3
ru: Шаг 3 из 3
sk: Krok 3 z 3
sl: Korak 3 od 3
sv: Steg 3 av 3
th: ขั้นตอนที่ 3 จาก 3
tr: Adım 3/3
uk: Крок 3 із 3
vi: Bước 3/3
zh_cn: 步骤 3/3
zh_hk: 步驟3（共3個步驟）
zh_tw: 第3步（共3步）

# FETCH_SHARING_FAILED_WITH_APP_NAME
source: A problem occurred when attempting to gather “%@” sharing information. See information you’re sharing directly within the app.
ar: حدثت مشكلة أثناء محاولة جمع معلومات مشاركة "%@". يرجى الاطلاع على المعلومات التي تشاركها من داخل التطبيق مباشرة.
bg: Възникна проблем при опит за събиране на информация за споделяне от „%@“. Вижте информацията, която споделяте директно от приложението.
ca: Hi ha hagut un problema en intentar recopilar la informació de l’ús compartit de l’app %@. Pots veure la informació que comparteixes directament a l’app.
cs: Při pokusu o shromáždění informací o sdílení v aplikaci %@ došlo k problému. Informace, které sdílíte, můžete zkontrolovat přímo v aplikaci.
da: Der opstod et problem under forsøget på at indsamle delingsoplysninger om “%@“. Se direkte i appen, hvilke oplysninger du deler.
de: Beim Versuch, die Informationen zu den geteilten Daten von „%@“ abzurufen, ist ein Fehler aufgetreten. Du kannst die geteilten Daten direkt in der App anzeigen.
el: Παρουσιάστηκε πρόβλημα κατά την απόπειρα συγκέντρωσης πληροφοριών κοινοποίησης της εφαρμογής «%@». Δείτε τις πληροφορίες που κοινοποιείτε απευθείας μέσα από την εφαρμογή.
es: Ha habido un problema al intentar recopilar los datos sobre el uso compartido de la app %@. Consulta los datos que compartes directamente desde la propia app.
es_us: Ocurrió un problema al intentar averiguar lo que se comparte con %@, pero puedes consultarlo directamente dentro de la app.
fi: Ongelma yritettäessä kerätä %[tt]@-apin jakamistietoja. Katso jakamasi tiedot suoraan apissa.
fr: Un problème est survenu lors de la tentative de récupération des informations de partage de « %@ ». Accédez à l’app pour voir les informations que vous partagez.
fr_ca: Un problème est survenu lors de la tentative de collecte des informations de partage de « %@ ». Consultez l’app pour vérifier les informations que vous partagez.
he: אירעה בעיה בעת הניסיון לאסוף מידע לגבי השיתוף שמתבצע עם ״%@״. ניתן לראות איזה מידע משותף ישירות מתוך היישום.
hi: “%@” शेयरिंग जानकारी एकत्र करने की कोशिश के दौरान समस्या हुई। ऐप में जाकर सीधे वह जानकारी देखें जिसे आप शेयर कर रहे हैं।
hr: Došlo je do problema prilikom pokušaja prikupljanja informacija za dijeljenje “%@”. Pogledajte informacije koje dijelite izravno unutar aplikacije.
hu: Probléma merült fel (z) „%@” megosztási információinak összegyűjtése során. Közvetlenül az appban áttekintheti, hogy mely információkat osztja meg.
id: Terjadi masalah saat mencoba berhenti mengumpulkan informasi berbagi “%@”. Lihat informasi yang sedang Anda bagikan langsung di dalam app.
it: Si è verificato un problema durante il tentativo di raccogliere le informazioni di condivisione di %@. Verifica le informazioni che condividi direttamente all’interno dell’app.
ja: “%@”の共有情報の収集中に問題が起きました。アプリ内で直接共有情報を表示してください。
kk: «%@» бөлісу ақпаратын жинау кезінде мәселе орын алды. Бөлісетін ақпаратты қолданбадан тікелей көріңіз.
ko: ‘%@’ 공유 정보를 수집하는 동안 문제가 발생했습니다. 사용자가 공유하는 정보를 해당 앱 내에서 직접 보십시오.
lt: Bandant surinkti „%@“ bendrinimo informaciją įvyko problema. Peržiūrėkite informaciją, kurią tiesiogiai bendrinate programoje.
ms: Masalah berlaku semasa cuba mengumpulkan maklumat perkongsian “%@”. Lihat maklumat yang anda kongsi terus dalam app.
nl: Er heeft zich een probleem voorgedaan bij het verzamelen van informatie over het delen van '%@'. Bekijk de informatie die je deelt rechtstreeks in de app.
no: Det oppsto et problem under forsøk på å samle inn delingsinformasjon fra %@. Du kan se hva du deler direkte i appen.
pl: Wystąpił problem podczas próby zebrania informacji o udostępnianiu przez aplikację „%@”. Udostępniane dane możesz przejrzeć bezpośrednio w tej aplikacji.
pt_br: Ocorreu um problema ao tentar obter informações de compartilhamento de “%@”. Veja as informações que você está compartilhando diretamente no app.
pt_pt: Ocorreu um problema ao tentar recolher informação de partilha de “%@”. Consulte a informação que está a partilhar diretamente na aplicação.
ro: A intervenit o problemă în timpul încercării de a colecta informațiile de partajare din aplicația “%@”. Vedeți informațiile pe care le partajați direct din aplicație.
ru: Возникла проблема при попытке собрать информацию о том, к чему есть доступ у приложения «%@». Посмотрите, чем Вы делитесь с приложением, непосредственно в самом приложении.
sk: Pri pokuse zhromaždiť informácie o zdieľaní dát z apky %@ sa vyskytla chyba. Zdieľané informácie môžete skontrolovať priamo v apke.
sl: Pri poskusu zbiranja deljenih informacij za aplikacijo »%@« je prišlo do težave. Informacije, ki jih delite, si oglejte neposredno v aplikaciji.
sv: Ett problem uppstod när delningsinformation för ”%@” skulle samlas in. Visa information som du delar direkt inuti appen.
th: เกิดปัญหาขึ้นเมื่อพยายามเก็บรวบรวมข้อมูลการแชร์ “%@” ดูข้อมูลที่คุณแชร์อยู่โดยตรงภายในแอป
tr: “%@” paylaşma bilgilerini toplamaya çalışırken bir sorun oluştu. Paylaştığınız bilgilere doğrudan uygulamanın içinden bakın.
uk: Під час спроби отримати інформацію про поширення даних програмою «%@» сталася помилка. Перевірте, які дані поширюються, безпосередньо у програмі.
vi: Đã xảy ra sự cố khi cố gắng thu thập thông tin chia sẻ “%@”. Hãy xem thông tin mà bạn đang chia sẻ trực tiếp bên trong ứng dụng.
zh_cn: 尝试收集“%@”共享信息时出错。请直接在App内查看你共享的信息。
zh_hk: 嘗試收集「%@」共享資料時發生問題。查看你在App內直接共享的資料。
zh_tw: 嘗試收集「%@」分享資訊時發生問題。請在App中直接查看分享的資訊。

# CONTINUITY_TITLE
source: Share iPhone Content with Other Devices?
ar: مشاركة محتوى iPhone مع الأجهزة الأخرى؟
bg: Искате ли да споделите съдържание от iPhone с други устройства?
ca: Vols compartir el contingut de l’iPhone amb altres dispositius?
cs: Sdílet obsah iPhonu s dalšími zařízeními?
da: Del iPhone-indholdet med andre enheder?
de: iPhone-Inhalt mit anderen Geräten teilen?
el: Κοινοποίηση του περιεχομένου iPhone σε άλλες συσκευές;
es: ¿Compartir el contenido del iPhone con otros dispositivos?
es_us: ¿Compartir el contenido del iPhone con otros dispositivos?
fi: Jaetaanko iPhonen sisältö muiden laitteiden kanssa?
fr: Partager le contenu de l’iPhone avec d’autres appareils ?
fr_ca: Partager le contenu de l’iPhone avec d’autres appareils?
he: לשתף את תוכן ה-iPhone עם מכשירים אחרים?
hi: iPhone कॉन्टेंट को अन्य डिवाइस से शेयर करें?
hr: Dijeliti sadržaj iPhonea s drugim uređajima?
hu: Megosztja az iPhone tartalmát más eszközökkel?
id: Bagikan Konten iPhone dengan Perangkat Lainnya?
it: Vuoi condividere i contenuti di iPhone con altri dispositivi?
ja: iPhoneのコンテンツをほかのデバイスと共有しますか?
kk: iPhone контентін басқа құрылғылармен бөлісу қажет пе?
ko: iPhone의 콘텐츠를 다른 기기와 공유하겠습니까?
lt: Bendrinti „iPhone“ turinį su kitais įrenginiais?
ms: Kongsi Kandungan iPhone dengan Peranti Lain?
nl: iPhone-materiaal delen met andere apparaten?
no: Vil du dele iPhone-innhold med andre enheter?
pl: Udostępniać zawartość iPhone’a innym urządzeniom?
pt_br: Compartilhar o Conteúdo do iPhone com Outros Dispositivos?
pt_pt: Partilhar o conteúdo do iPhone com outros dispositivos?
ro: Partajați conținutul de pe iPhone cu alte dispozitive?
ru: Делиться контентом iPhone с другими устройствами?
sk: Zdieľať obsah z iPhonu s ostatnými zariadeniami?
sl: Želite vsebino iPhona deliti z drugimi napravami?
sv: Vill du dela iPhone-innehåll med andra enheter?
th: แชร์เนื้อหา iPhone กับอุปกรณ์อื่นหรือไม่
tr: iPhone İçerikleri Diğer Aygıtlarla Paylaşılsın mı?
uk: Поширювати вміст з iPhone на інші пристрої?
vi: Chia sẻ nội dung của iPhone với các thiết bị khác?
zh_cn: 与其他设备共享iPhone内容？
zh_hk: 要與其他裝置共享iPhone內容嗎？
zh_tw: 要與其他裝置共享iPhone的內容嗎？

# STOP_ALL_PUBLIC_SHARING_ALERT_DETAIL
source: The selected information will no longer be shared publicly.
ar: لن تتم مشاركة المعلومات المحددة مشاركة عامة بعد الآن.
bg: Избраната информация вече няма да се споделя публично.
ca: La informació seleccionada deixarà de compartir‑se públicament.
cs: Vybrané údaje už nebudou veřejně sdíleny.
da: De valgte oplysninger bliver ikke længere delt offentligt.
de: Die ausgewählten Informationen werden nicht mehr öffentlich geteilt.
el: Τα επιλεγμένα δεδομένα δεν θα κοινοποιούνται πλέον δημόσια.
es: La información seleccionada ya no se compartirá públicamente.
es_us: La información seleccionada se dejará de compartir públicamente.
fi: Valittuja tietoja ei enää jaeta julkisesti.
fr: Les informations sélectionnées ne seront plus partagées publiquement.
fr_ca: Les informations sélectionnées ne seront plus partagées publiquement.
he: המידע שנבחר לא ישותף עוד באופן ציבורי.
hi: चयनित जानकारी को अब सार्वजनिक रूप से शेयर नहीं किया जाएगा।
hr: Odabrane informacije više neće biti dijeljene javno.
hu: A kijelölt információ nem lesz többé megosztva nyilvánosan.
id: Informasi yang dipilih tidak akan lagi dibagikan secara publik.
it: Le informazioni selezionate non saranno più condivise pubblicamente.
ja: 選択した情報は非公開になり共有されなくなります。
kk: Таңдалған ақпарат бұдан былай көпшілікпен бөлісілмейді.
ko: 선택한 정보가 더 이상 공개로 공유되지 않습니다.
lt: Pasirinkta informacija nebebus bendrinama viešai.
ms: Maklumat yang dipilih tidak lagi akan dikongsi secara awam.
nl: De geselecteerde informatie wordt niet meer openbaar gedeeld.
no: Den markerte informasjonen vil ikke lenger bli delt offentlig.
pl: Wybrane informacje nie będą już udostępniane publicznie.
pt_br: As informações selecionadas não serão mais compartilhadas publicamente.
pt_pt: A informação selecionada deixará de ser partilhada publicamente.
ro: Informațiile selectate nu vor mai fi partajate în mod public.
ru: Вы прекратите публично делиться выбранной информацией.
sk: Vybrané informácie už nebudú verejne zdieľané.
sl: Izbrani podatki ne bodo več javno deljeni.
sv: Den valda informationen delas inte längre offentligt.
th: ข้อมูลที่เลือกจะไม่แชร์แบบสาธารณะอีกต่อไป
tr: Seçilen bilgiler artık herkes ile paylaşılmaz.
uk: Вибрана інформація більше не поширюватиметься для всіх.
vi: Thông tin được chọn sẽ không được chia sẻ công khai nữa.
zh_cn: 所选信息将不再公开共享。
zh_hk: 所選資料將不會再公開共享。
zh_tw: 所選的資訊將不會再公開分享。

# ADDITIONAL_HOME_TITLE
source: Home
ar: المنزل
bg: Дом
ca: Casa
cs: Domácnost
da: Hjem
el: Οικία
es: Casa
es_us: Casa
fi: Koti
fr: Maison
fr_ca: Domicile
he: הבית שלי
hi: घर
hr: Dom
hu: Otthon
id: Rumah
it: Casa
ja: ホーム
kk: Үй
ko: 홈
lt: Namai
ms: Rumah
nl: Woning
no: Hjem
pl: Dom
pt_br: Casa
pt_pt: Casa
ro: Locuință
ru: Дом
sk: Domácnosť
sl: Dom
sv: Hem
th: บ้าน
tr: Ev
uk: Дім
vi: Nhà
zh_cn: 家庭
zh_hk: 家居
zh_tw: 家庭

# FETCH_SHARING_FAILED_TITLE_WITH_APP_NAME
source: Unable to Gather “%@” Sharing Information
ar: غير قادر على جمع معلومات مشاركة "%@"
bg: Неуспешно събиране на информация за споделяне от „%@“
ca: Error en recopilar la informació de l’ús compartit de l’app %@
cs: Informace o sdílení v aplikaci %@ nelze shromáždit
da: Kan ikke indsamle delingsoplysninger om “%@”
de: Abrufen von Informationen zu den geteilten Daten von „%@“ nicht möglich
el: Δεν ήταν δυνατή η συγκέντρωση δεδομένων κοινοποίησης «%@»
es: No se pueden recopilar los datos sobre el uso compartido de la app %@
es_us: Error al averiguar lo que se comparte con %@
fi: %[tt]@-apin jakamistietoja ei voida kerätä
fr: Impossible de récupérer les informations de partage de « %@ »
fr_ca: Impossible de récupérer les informations de partage de « %@ »
he: לא ניתן לאסוף מידע לגבי השיתוף שמתבצע עם ״%@״
hi: “%@” शेयरिंग जानकारी प्राप्त करने में असमर्थ
hr: Ne mogu se prikupiti informacije za dijeljenje “%@”
hu: Nem lehet összegyűjteni a(z) „%@” megosztási információit
id: Tidak Dapat Mengumpulkan Informasi Berbagi “%@”
it: Impossibile raccogliere le informazioni di condivisione di %@
ja: “%@”の共有情報を収集できません
kk: «%@» бөлісу ақпаратын жинау мүмкін емес
ko: ‘%@’ 공유 정보를 수집할 수 없음
lt: Nepavyko surinkti „%@“ bendrinimo informacijos
ms: Gagal Mengumpulkan Maklumat Perkongsian “%@”
nl: Informatie over delen van '%@' kan niet worden verzameld
no: Kan ikke hente delingsinformasjon fra %@
pl: Nie można zebrać informacji o udostępnianiu przez „%@”
pt_br: Não foi possível obter informações de compartilhamento de “%@”
pt_pt: Não foi possível recolher informação de partilha de “%@”
ro: Informațiile de partajare din aplicația “%@” nu au putut fi colectate
ru: Сбой при сборе информации об общем доступе приложения «%@»
sk: Nie je možné zhromaždiť informácie o zdieľaní z apky %@
sl: Ni mogoče zbrati deljenih informacij za aplikacijo »%@«
sv: Det gick inte att samla in delningsinformation för ”%@”
th: ไม่สามารถเก็บรวบรวมข้อมูลการแชร์ “%@” ได้
tr: “%@” Paylaşma Bilgileri Toplanamıyor
uk: Не вдалось отримати інформацію про поширення даних програмою «%@»
vi: Không thể thu thập thông tin chia sẻ “%@”
zh_cn: 无法收集“%@”共享信息
zh_hk: 無法收集「%@」共享資料
zh_tw: 無法收集「%@」分享資訊

# SHARING_PERMISSIONS_DETAIL
source: Manage what you’re sharing with people, like your location or photos.
ar: إدارة ما تشاركه مع الأشخاص، مثل موقعك أو صورك.
bg: Управлявайте какво споделяте с хората, например вашето местоположение или снимки.
ca: Gestiona què comparteixes amb altres persones, com ara la ubicació o les fotos.
cs: Určete, které informace chcete sdílet s jinými lidmi, jako například polohu nebo fotky.
da: Administrer det, du deler med personer – f.eks. din lokalitet eller dine fotos.
de: Verwalte, was du mit Personen teilst, z. B. deinen Standort oder Fotos.
el: Διαχειριστείτε τα δεδομένα που κοινοποιείτε σε άτομα, όπως η τοποθεσία ή οι φωτογραφίες σας.
es: Gestiona lo que compartes con otras personas, como tu ubicación o tus fotos.
es_us: Administra lo que compartes con personas, como tus fotos o tu ubicación.
fi: Hallitse käyttäjille jaettavia tietoja, kuten sijaintia tai kuvia.
fr: Gérez les éléments partagés avec d’autres personnes, comme votre position ou vos photos.
fr_ca: Gérez ce que vous partagez avec d’autres personnes, comme votre position ou vos photos.
he: באפשרותך לנהל את התכנים ששיתפת עם אנשים, כמו נתוני מיקום או תמונות.
hi: प्रबंधित करें कि आप लोगों के साथ क्या शेयर कर रहे हैं, जैसे आपका स्थान या तस्वीरें।
hr: Odredite što dijelite s osobama, primjerice, svoju lokaciju ili fotografije.
hu: Kezelheti, hogy mit oszt meg más személyekkel, például a helyzetét vagy a fotóit.
id: Kelola apa yang Anda bagikan dengan orang, seperti lokasi atau foto Anda.
it: Gestisci le informazioni che condividi con le altre persone, come la posizione o le foto.
ja: 位置情報や写真など、ほかの人と共有しているものを管理します。
kk: Адамдармен бөлісетін ақпаратты (мысалы, геолокация немесе фотолар) басқарыңыз.
ko: 위치나 사진 등 다른 사람과 공유 중인 항목을 관리하십시오.
lt: Pasirinkite, ką bendrinate su žmonėmis, pvz., vietą arba nuotraukas.
ms: Urus perkara yang anda kongsi dengan orang, seperti lokasi atau foto anda.
nl: Beheer wat je deelt met personen, zoals je locatie of foto's.
no: Administrer hva du deler med personer, som posisjonen din eller bilder.
pl: Zarządzaj informacjami, które udostępniasz innym osobom (na przykład położeniem lub zdjęciami).
pt_br: Gerencie o que você compartilha com as pessoas, como sua localização ou fotos.
pt_pt: Faça a gestão do que está a partilhar com outras pessoas, como a sua localização ou fotografias.
ro: Gestionați ce anume partajați cu alte persoane, precum localizarea sau pozele dvs.
ru: Узнайте, чем Вы делитесь с людьми, и при необходимости измените это. Например, Вы можете делиться геопозицией или своими фото.
sk: Spravujte, čo zdieľate s ľuďmi, napríklad polohu alebo fotky.
sl: Upravljajte vsebino, ki jo delite z drugimi, na primer lokacijo ali fotografije.
sv: Hantera vad du delar med personer, till exempel din platsinformation eller bilder.
th: จัดการสิ่งที่คุณแชร์อยู่กับผู้คน เช่น ตำแหน่งที่ตั้งหรือรูปภาพของคุณ
tr: Konumunuz veya fotoğraflarınız gibi başkalarıyla paylaştıklarınızı yönetin.
uk: Контролюйте, яку інформацію ви поширюєте для людей, як‑от геопозицію або фотографії.
vi: Quản lý thông tin mà bạn đang chia sẻ với mọi người, như vị trí hoặc ảnh.
zh_cn: 管理你正与他人共享的信息，如位置或照片。
zh_hk: 管理你正在與聯絡人共享的內容，例如你的位置或相片。
zh_tw: 管理正在與聯絡人分享的內容，例如你的位置或照片。

source: Go to Settings
ar: انتقال إلى الإعدادات
bg: Отиди в Настройки
ca: Ves a la configuració
cs: Otevřít Nastavení
da: Gå til Indstillinger
de: Einstellungen öffnen
el: Μετάβαση στις Ρυθμίσεις
es: Ir a Ajustes
es_us: Ir a Configuración
fi: Siirry Asetuksiin
fr: Accéder à Réglages
fr_ca: Accéder à Réglages
he: מעבר אל ״הגדרות״
hi: सेटिंग्ज़ पर जाएँ
hr: Idi u Postavke
hu: A Beállítások megnyitása
id: Buka Pengaturan
it: Vai in Impostazioni
ja: “設定”に移動
kk: «Реттеулер» мәзіріне өту
ko: 설정으로 이동
lt: Eiti į skiltį „Nustatymai“
ms: Pergi ke Seting
nl: Ga naar Instellingen
no: Gå til Innstillinger
pl: Idź do Ustawień
pt_br: Abrir Ajustes
pt_pt: Abrir as Definições
ro: Accesați Configurări
ru: Перейти в Настройки
sk: Prejsť do Nastavení
sl: Odprite Nastavitve
sv: Gå till Inställningar
th: ไปที่การตั้งค่า
tr: Ayarlar’a Git
uk: До Параметрів
vi: Đi tới Cài đặt
zh_cn: 前往“设置”
zh_hk: 前往「設定」
zh_tw: 前往「設定」

source: Add emergency contact
ar: إضافة جهة اتصال طوارئ
bg: Добави контакт за спешни случаи
ca: Afegeix un contacte d’emergència
cs: Přidat nouzový kontakt
da: Tilføj nødkontakt
de: Notfallkontakt hinzufügen
el: Προσθήκη επαφής έκτακτης ανάγκης
es: Añadir contacto de emergencia
es_us: Agregar contacto de emergencia
fi: Lisää ICE-yhteyshenkilö
fr: Ajouter un contact d’urgence
fr_ca: Ajouter un contact d’urgence
he: הוספת איש קשר לשעת חירום
hi: आपातकालीन संपर्क जोड़ें
hr: Dodaj hitni kontakt
hu: Vészhelyzeti kontakt hozzáadása
id: Tambah kontak darurat
it: Aggiungi contatto di emergenza
ja: 緊急連絡先を追加
kk: Төтенше контактіні қосу
ko: 긴급 연락처 추가
lt: Įtraukti adresatą nelaimės atveju
ms: Tambah kenalan kecemasan
nl: Voeg SOS-contact­persoon toe
no: Legg til nødkontakt
pl: Dodaj kontakt alarmowy
pt_br: Adicionar contato de emergência
pt_pt: Adicionar contacto de emergência
ro: Adăugați un contact pentru urgențe
ru: Добавить контакт на случай ЧП
sk: Pridať tiesňový kontakt
sl: Dodaj stik za nujne primere
sv: Lägg till nödkontakt
th: เพิ่มรายชื่อติดต่อฉุกเฉิน
tr: Acil durum kişisi ekleyin
uk: Додати екстрений контакт
vi: Thêm liên hệ khẩn cấp
zh_cn: 添加紧急联系人
zh_hk: 加入緊急聯絡人
zh_tw: 加入緊急聯絡人
